
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>党史 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ershida.html" />
    
    
    <link rel="prev" href="hjt.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    政治
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="socialist.html">
            
                <a href="socialist.html">
            
                    
                    中国特色社会主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="xjp_socialist.html">
            
                <a href="xjp_socialist.html">
            
                    
                    习近平新时代中国特色社会主义思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="mzd.html">
            
                <a href="mzd.html">
            
                    
                    毛泽东思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    邓小平理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="jzm.html">
            
                <a href="jzm.html">
            
                    
                    三个代表
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="hjt.html">
            
                <a href="hjt.html">
            
                    
                    科学发展观
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.7" data-path="dangshi.html">
            
                <a href="dangshi.html">
            
                    
                    党史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="ershida.html">
            
                <a href="ershida.html">
            
                    
                    十二大精神
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jingji/">
            
                <a href="../jingji/">
            
                    
                    经济
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jingji/mzj.html">
            
                <a href="../jingji/mzj.html">
            
                    
                    马政经-概论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jingji/goods.html">
            
                <a href="../jingji/goods.html">
            
                    
                    马政经-商品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jingji/leftValue.html">
            
                <a href="../jingji/leftValue.html">
            
                    
                    马政经-剩余价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../jingji/capital.html">
            
                <a href="../jingji/capital.html">
            
                    
                    马政经-资本积累
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../jingji/noun.html">
            
                <a href="../jingji/noun.html">
            
                    
                    常见经济学名词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../keji/">
            
                <a href="../keji/">
            
                    
                    科技
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../wenhua/">
            
                <a href="../wenhua/">
            
                    
                    文化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../history/">
            
                <a href="../history/">
            
                    
                    历史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../shishi/">
            
                <a href="../shishi/">
            
                    
                    时事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../zhexue/">
            
                <a href="../zhexue/">
            
                    
                    哲学理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../changshi/changshi.html">
            
                <a href="../changshi/changshi.html">
            
                    
                    常识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../law/law.html">
            
                <a href="../law/law.html">
            
                    
                    法律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="../document/doc.html">
            
                <a href="../document/doc.html">
            
                    
                    公文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="../writing/writing.html">
            
                <a href="../writing/writing.html">
            
                    
                    写作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >党史</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x515A;&#x53F2;"><a href="http://cpc.people.com.cn/GB/64162/64168/index.html" target="_blank">&#x515A;&#x53F2;</a></h1>
<h2 id="&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x57FA;&#x672C;&#x77E5;&#x8BC6;"><a href="http://dangjian.people.com.cn/GB/436844/index.html" target="_blank">&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x57FA;&#x672C;&#x77E5;&#x8BC6;</a></h2>
<h2 id="&#x515A;&#x53F2;">&#x515A;&#x53F2;</h2>
<h3 id="&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x53F2;&#x7B80;&#x4ECB;"><a href="http://snyncj.gzlps.gov.cn/djgz/202111/t20211115_71672028.html" target="_blank">&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x53F2;&#x7B80;&#x4ECB;</a></h3>
<h3 id="&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x53F2;&#x77E5;&#x8BC6;&#x70B9;&#x6C47;&#x7F16;"><a href="http://www.cangzhou.jcy.gov.cn/xxyd/dsxx/202104/t20210402_3185560.shtml" target="_blank">&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x53F2;&#x77E5;&#x8BC6;&#x70B9;&#x6C47;&#x7F16;</a></h3>
<h3 id="&#x7AE0;&#x7A0B;"><a href="https://baike.baidu.com/item/&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7AE0;&#x7A0B;/383972?fromModule=lemma_inlink&amp;fromtitle=&#x515A;&#x7AE0;&amp;fromid=680564#2_12" target="_blank">&#x7AE0;&#x7A0B;</a></h3>
<ul>
<li>&#x6FC0;&#x52B1;&#x5168;&#x515A;&#x575A;&#x5B9A;&#x5386;&#x53F2;&#x81EA;&#x4FE1;&#x3001;&#x589E;&#x5F3A;&#x5386;&#x53F2;&#x4E3B;&#x52A8;&#xFF0C;&#x575A;&#x5B88;&#x521D;&#x5FC3;&#x4F7F;&#x547D;&#x3001;&#x4F20;&#x627F;&#x7EA2;&#x8272;&#x57FA;&#x56E0;&#xFF0C;&#x628A;&#x63E1;&#x65B0;&#x7684;&#x4F1F;&#x5927;&#x6597;&#x4E89;&#x7684;&#x5386;&#x53F2;&#x7279;&#x70B9;&#xFF0C;&#x56E2;&#x7ED3;&#x5E26;&#x9886;&#x5168;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x593A;&#x53D6;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65B0;&#x80DC;&#x5229;&#xFF0C;&#x5177;&#x6709;&#x5341;&#x5206;&#x91CD;&#x5927;&#x7684;&#x610F;&#x4E49;&#x3002;<ul>
<li>&#x5927;&#x4F1A;&#x540C;&#x610F;&#x628A;&#xFF08;&#x515A;&#x7684;&#x521D;&#x5FC3;&#x4F7F;&#x547D;&#x3001;&#x515A;&#x7684;&#x767E;&#x5E74;&#x594B;&#x6597;&#x91CD;&#x5927;&#x6210;&#x5C31;&#x548C;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#xFF09;&#x7684;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0;</li>
<li>&#x5927;&#x4F1A;&#x540C;&#x610F;&#x628A;&#xFF08;&#x53D1;&#x626C;&#x6597;&#x4E89;&#x7CBE;&#x795E;&#x3001;&#x589E;&#x5F3A;&#x6597;&#x4E89;&#x672C;&#x9886;&#xFF09;&#x7684;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0;</li>
</ul>
</li>
<li>&#x6709;&#x5229;&#x4E8E;&#x5168;&#x515A;&#x5168;&#x9762;&#x51C6;&#x786E;&#x628A;&#x63E1;&#x65B0;&#x65F6;&#x4EE3;&#x65B0;&#x5F81;&#x7A0B;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x4E8B;&#x4E1A;&#x53D1;&#x5C55;&#x65B0;&#x8981;&#x6C42;&#xFF0C;&#x805A;&#x7126;&#x5B9E;&#x73B0;&#x7B2C;&#x4E8C;&#x4E2A;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#x3001;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#xFF0C;&#x51DD;&#x805A;&#x8D77;&#x5168;&#x515A;&#x5168;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5171;&#x540C;&#x594B;&#x6597;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x529B;&#x91CF;&#x3002;<ul>
<li>&#x5B9E;&#x73B0;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#x3001;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x4E86;&#x5C0F;&#x5EB7;&#x793E;&#x4F1A;&#x3001;&#x6B63;&#x5728;&#x5411;&#x7740;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#x8FC8;&#x8FDB;&#x7684;&#x5E84;&#x4E25;&#x5BA3;&#x544A;</li>
</ul>
</li>
<li>&#x4EE5;&#x4E2D;&#x56FD;&#x5F0F;&#x73B0;&#x4EE3;&#x5316;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF0C;&#x5E76;&#x5C06;&#x6B64;&#x786E;&#x5B9A;&#x4E3A;&#x65B0;&#x65F6;&#x4EE3;&#x65B0;&#x5F81;&#x7A0B;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x4E2D;&#x5FC3;&#x4EFB;&#x52A1;&#x3002;&#x516C;&#x6709;&#x5236;&#x4E3A;&#x4E3B;&#x4F53;&#x3001;&#x591A;&#x79CD;&#x6240;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#x5171;&#x540C;&#x53D1;&#x5C55;&#xFF0C;&#x6309;&#x52B3;&#x5206;&#x914D;&#x4E3A;&#x4E3B;&#x4F53;&#x3001;&#x591A;&#x79CD;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x5E76;&#x5B58;&#xFF0C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x7B49;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x57FA;&#x672C;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x91CD;&#x8981;&#x652F;&#x67F1;</li>
<li>&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x5171;&#x540C;&#x5BCC;&#x88D5;&#xFF0C;&#x628A;&#x63E1;&#x65B0;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x8D2F;&#x5F7B;&#x521B;&#x65B0;&#x3001;&#x534F;&#x8C03;&#x3001;&#x7EFF;&#x8272;&#x3001;&#x5F00;&#x653E;&#x3001;&#x5171;&#x4EAB;&#x7684;&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;&#xFF0C;&#x52A0;&#x5FEB;&#x6784;&#x5EFA;&#x4EE5;&#x56FD;&#x5185;&#x5927;&#x5FAA;&#x73AF;&#x4E3A;&#x4E3B;&#x4F53;&#x3001;&#x56FD;&#x5185;&#x56FD;&#x9645;&#x53CC;&#x5FAA;&#x73AF;&#x76F8;&#x4E92;&#x4FC3;&#x8FDB;&#x7684;&#x65B0;&#x53D1;&#x5C55;&#x683C;&#x5C40;&#xFF0C;&#x63A8;&#x52A8;&#x9AD8;&#x8D28;&#x91CF;&#x53D1;&#x5C55;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x6325;&#x4EBA;&#x624D;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x8D44;&#x6E90;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4FC3;&#x8FDB;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x66F4;&#x9AD8;&#x8D28;&#x91CF;&#x3001;&#x66F4;&#x6709;&#x6548;&#x7387;&#x3001;&#x66F4;&#x52A0;&#x516C;&#x5E73;&#x3001;&#x66F4;&#x53EF;&#x6301;&#x7EED;&#x3001;&#x66F4;&#x4E3A;&#x5B89;&#x5168;&#x53D1;&#x5C55; </li>
<li>&#x6709;&#x5229;&#x4E8E;&#x6FC0;&#x52B1;&#x5168;&#x515A;&#x575A;&#x5B9A;&#x4FE1;&#x5FC3;&#x3001;&#x9510;&#x610F;&#x8FDB;&#x53D6;&#xFF0C;&#x671D;&#x7740;&#x65E2;&#x5B9A;&#x594B;&#x6597;&#x76EE;&#x6807;&#x52C7;&#x6BC5;&#x524D;&#x884C;&#x3002;<ul>
<li>&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x4F1F;&#x5927;&#x800C;&#x8270;&#x5DE8;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x524D;&#x9014;&#x5149;&#x660E;&#xFF0C;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#x3002;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#xFF0C;&#x603B;&#x7684;&#x6218;&#x7565;&#x5B89;&#x6392;&#x662F;&#x5206;&#x4E24;&#x6B65;&#x8D70;&#xFF1A;&#x4ECE;&#x4E8C;&#x3007;&#x4E8C;&#x3007;&#x5E74;&#x5230;&#x4E8C;&#x3007;&#x4E09;&#x4E94;&#x5E74;&#x57FA;&#x672C;&#x5B9E;&#x73B0;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#xFF1B;&#x4ECE;&#x4E8C;&#x3007;&#x4E09;&#x4E94;&#x5E74;&#x5230;&#x672C;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x6210;&#x5BCC;&#x5F3A;&#x6C11;&#x4E3B;&#x6587;&#x660E;&#x548C;&#x8C10;&#x7F8E;&#x4E3D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;</li>
<li>&#x5BF9;&#x5168;&#x515A;&#x66F4;&#x52A0;&#x81EA;&#x89C9;&#x3001;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x5730;&#x8D2F;&#x5F7B;&#x515A;&#x7684;&#x57FA;&#x672C;&#x7406;&#x8BBA;&#x3001;&#x57FA;&#x672C;&#x8DEF;&#x7EBF;&#x3001;&#x57FA;&#x672C;&#x65B9;&#x7565;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#xFF0C;&#x5177;&#x6709;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x628A;&#x8D70;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x9053;&#x8DEF;&#xFF0C;&#x53D1;&#x5C55;&#x66F4;&#x52A0;&#x5E7F;&#x6CDB;&#x3001;&#x66F4;&#x52A0;&#x5145;&#x5206;&#x3001;&#x66F4;&#x52A0;&#x5065;&#x5168;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#xFF0C;&#x5EFA;&#x7ACB;&#x5065;&#x5168;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x3001;&#x6C11;&#x4E3B;&#x534F;&#x5546;&#x3001;&#x6C11;&#x4E3B;&#x51B3;&#x7B56;&#x3001;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#x3001;&#x6C11;&#x4E3B;&#x76D1;&#x7763;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x7A0B;&#x5E8F;&#xFF0C;&#x7EDF;&#x7B79;&#x53D1;&#x5C55;&#x548C;&#x5B89;&#x5168;&#x7B49;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0; </li>
<li>&#x628A;&#x575A;&#x6301;&#x653F;&#x6CBB;&#x5EFA;&#x519B;&#x3001;&#x6539;&#x9769;&#x5F3A;&#x519B;&#x3001;&#x79D1;&#x6280;&#x5F3A;&#x519B;&#x3001;&#x4EBA;&#x624D;&#x5F3A;&#x519B;&#x3001;&#x4F9D;&#x6CD5;&#x6CBB;&#x519B;&#xFF0C;&#x628A;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x519B;&#x961F;&#xFF1B;&#x5168;&#x9762;&#x51C6;&#x786E;&#x3001;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x8D2F;&#x5F7B;&#x201C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x3001;&#x4E24;&#x79CD;&#x5236;&#x5EA6;&#x201D;&#x7684;&#x65B9;&#x9488;&#xFF0C;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x548C;&#x904F;&#x5236;&#x201C;&#x53F0;&#x72EC;&#x201D;&#xFF1B;&#x5F18;&#x626C;&#x548C;&#x5E73;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x516C;&#x5E73;&#x3001;&#x6B63;&#x4E49;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x81EA;&#x7531;&#x7684;&#x5168;&#x4EBA;&#x7C7B;&#x5171;&#x540C;&#x4EF7;&#x503C;&#xFF0C;&#x63A8;&#x52A8;&#x5EFA;&#x8BBE;&#x6301;&#x4E45;&#x548C;&#x5E73;&#x3001;&#x666E;&#x904D;&#x5B89;&#x5168;&#x3001;&#x5171;&#x540C;&#x7E41;&#x8363;&#x3001;&#x5F00;&#x653E;&#x5305;&#x5BB9;&#x3001;&#x6E05;&#x6D01;&#x7F8E;&#x4E3D;&#x7684;&#x4E16;&#x754C;&#x7B49;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0;&#x3002;</li>
<li>&#x6709;&#x5229;&#x4E8E;&#x575A;&#x6301;&#x8D70;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x5F3A;&#x519B;&#x4E4B;&#x8DEF;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x63A8;&#x52A8;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x201D;&#x5B9E;&#x8DF5;&#x884C;&#x7A33;&#x81F4;&#x8FDC;&#x3001;&#x63A8;&#x8FDB;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x3001;&#x5F15;&#x9886;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x6F6E;&#x6D41;&#x3002;</li>
<li>&#x628A;&#x5F18;&#x626C;&#x575A;&#x6301;&#x771F;&#x7406;&#x3001;&#x575A;&#x5B88;&#x7406;&#x60F3;&#xFF0C;&#x8DF5;&#x884C;&#x521D;&#x5FC3;&#x3001;&#x62C5;&#x5F53;&#x4F7F;&#x547D;&#xFF0C;&#x4E0D;&#x6015;&#x727A;&#x7272;&#x3001;&#x82F1;&#x52C7;&#x6597;&#x4E89;&#xFF0C;&#x5BF9;&#x515A;&#x5FE0;&#x8BDA;&#x3001;&#x4E0D;&#x8D1F;&#x4EBA;&#x6C11;&#x7684;&#x4F1F;&#x5927;&#x5EFA;&#x515A;&#x7CBE;&#x795E;&#xFF0C;&#x4EE5;&#x4F1F;&#x5927;&#x81EA;&#x6211;&#x9769;&#x547D;&#x5F15;&#x9886;&#x4F1F;&#x5927;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x7B49;&#x8981;&#x6C42;&#x5199;&#x5165;&#x515A;&#x7AE0;</li>
<li>&#x628A;&#x5FC5;&#x987B;&#x63D0;&#x9AD8;&#x653F;&#x6CBB;&#x5224;&#x65AD;&#x529B;&#x3001;&#x653F;&#x6CBB;&#x9886;&#x609F;&#x529B;&#x3001;&#x653F;&#x6CBB;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x589E;&#x5F3A;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x515A;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x8DEF;&#x7EBF;&#x65B9;&#x9488;&#x653F;&#x7B56;&#x7684;&#x81EA;&#x89C9;&#x6027;&#x548C;&#x575A;&#x5B9A;&#x6027;&#xFF0C;&#x63A8;&#x8FDB;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E2D;&#x56FD;&#x5316;&#x65F6;&#x4EE3;&#x5316;&#xFF0C;&#x515A;&#x7684;&#x81EA;&#x6211;&#x9769;&#x547D;&#x6C38;&#x8FDC;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E0D;&#x65AD;&#x5065;&#x5168;&#x515A;&#x5185;&#x6CD5;&#x89C4;&#x4F53;&#x7CFB;&#xFF0C;&#x5F3A;&#x5316;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#x4E3B;&#x4F53;&#x8D23;&#x4EFB;&#x548C;&#x76D1;&#x7763;&#x8D23;&#x4EFB;&#xFF0C;&#x4E00;&#x4F53;&#x63A8;&#x8FDB;&#x4E0D;&#x6562;&#x8150;&#x3001;&#x4E0D;&#x80FD;&#x8150;&#x3001;&#x4E0D;&#x60F3;&#x8150;&#x7B49;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0;&#xFF1B;</li>
<li>&#x628A;&#x575A;&#x6301;&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x7EC4;&#x7EC7;&#x8DEF;&#x7EBF;&#x4F5C;&#x4E3A;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x7684;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x4E4B;&#x4E00;&#x5199;&#x5165;&#x515A;&#x7AE0;</li>
<li>&#x628A;&#x515A;&#x662F;&#x6700;&#x9AD8;&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x529B;&#x91CF;&#xFF0C;&#x575A;&#x6301;&#x548C;&#x52A0;&#x5F3A;&#x515A;&#x7684;&#x5168;&#x9762;&#x9886;&#x5BFC;&#x7B49;&#x5185;&#x5BB9;&#x5199;&#x5165;&#x515A;&#x7AE0;</li>
</ul>
</li>
</ul>
<h3 id="&#x515A;&#x5458;&#x5B66;&#x4E60;&#x624B;&#x518C;"><a href="https://www.12371.cn/special/dyxxsc/" target="_blank">&#x515A;&#x5458;&#x5B66;&#x4E60;&#x624B;&#x518C;</a></h3>
<h3 id="14&#x4E2A;&#x575A;&#x6301;&#xFF1A;">14&#x4E2A;&#x575A;&#x6301;&#xFF1A;</h3>
<ul>
<li>&#x575A;&#x6301;&#x515A;&#x5BF9;&#x4E00;&#x5207;&#x5DE5;&#x4F5C;&#x7684;&#x9886;&#x5BFC;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x4EE5;&#x4EBA;&#x6C11;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x6539;&#x9769;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x5F53;&#x5BB6;&#x4F5C;&#x4E3B;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x5168;&#x9762;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF1B; </li>
<li>&#x575A;&#x6301;&#x5728;&#x53D1;&#x5C55;&#x4E2D;&#x4FDD;&#x969C;&#x548C;&#x6539;&#x5584;&#x6C11;&#x751F;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x548C;&#x8C10;&#x5171;&#x751F;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x603B;&#x4F53;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x89C2;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x515A;&#x5BF9;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#x7684;&#x7EDD;&#x5BF9;&#x9886;&#x5BFC;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x201D;&#x548C;&#x63A8;&#x8FDB;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF1B;</li>
<li>&#x575A;&#x6301;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#x3002;<h3 id="8&#x4E2A;&#x660E;&#x786E;">8&#x4E2A;&#x660E;&#x786E;</h3>
</li>
<li>&#x660E;&#x786E;&#x575A;&#x6301;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x603B;&#x4EFB;&#x52A1;&#x662F;&#x5B9E;&#x73B0;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF0C;&#x5728;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x5C0F;&#x5EB7;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5206;&#x4E24;&#x6B65;&#x8D70;&#x5728;&#x672C;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x5EFA;&#x6210;&#x5BCC;&#x5F3A;&#x6C11;&#x4E3B;&#x6587;&#x660E;&#x548C;&#x8C10;&#x7F8E;&#x4E3D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD; </li>
<li>&#x660E;&#x786E;&#x65B0;&#x65F6;&#x4EE3;&#x6211;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x662F;&#x4EBA;&#x6C11;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x9700;&#x8981;&#x548C;&#x4E0D;&#x5E73;&#x8861;&#x4E0D;&#x5145;&#x5206;&#x7684;&#x53D1;&#x5C55;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x4EE5;&#x4EBA;&#x6C11;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x53D1;&#x5C55;&#x601D;&#x60F3;&#xFF0C;&#x4E0D;&#x65AD;&#x4FC3;&#x8FDB;&#x4EBA;&#x7684;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x3001;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x5171;&#x540C;&#x5BCC;&#x88D5;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x603B;&#x4F53;&#x5E03;&#x5C40;&#x662F;&#x201C;&#x4E94;&#x4F4D;&#x4E00;&#x4F53;&#x201D;&#x3001;&#x6218;&#x7565;&#x5E03;&#x5C40;&#x662F;&#x201C;&#x56DB;&#x4E2A;&#x5168;&#x9762;&#x201D;&#xFF0C;&#x5F3A;&#x8C03;&#x575A;&#x5B9A;&#x9053;&#x8DEF;&#x81EA;&#x4FE1;&#x3001;&#x7406;&#x8BBA;&#x81EA;&#x4FE1;&#x3001;&#x5236;&#x5EA6;&#x81EA;&#x4FE1;&#x3001;&#x6587;&#x5316;&#x81EA;&#x4FE1;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x6539;&#x9769;&#x603B;&#x76EE;&#x6807;&#x662F;&#x5B8C;&#x5584;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x3001;&#x63A8;&#x8FDB;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x4F53;&#x7CFB;&#x548C;&#x6CBB;&#x7406;&#x80FD;&#x529B;&#x73B0;&#x4EE3;&#x5316;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#x603B;&#x76EE;&#x6807;&#x662F;&#x5EFA;&#x8BBE;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x4F53;&#x7CFB;&#x3001;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x56FD;&#x5BB6;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x515A;&#x5728;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5F3A;&#x519B;&#x76EE;&#x6807;&#x662F;&#x5EFA;&#x8BBE;&#x4E00;&#x652F;&#x542C;&#x515A;&#x6307;&#x6325;&#x3001;&#x80FD;&#x6253;&#x80DC;&#x4ED7;&#x3001;&#x4F5C;&#x98CE;&#x4F18;&#x826F;&#x7684;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#xFF0C;&#x628A;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x519B;&#x961F;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x5927;&#x56FD;&#x5916;&#x4EA4;&#x8981;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x65B0;&#x578B;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6700;&#x672C;&#x8D28;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#xFF0C;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x6700;&#x5927;&#x4F18;&#x52BF;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#xFF0C;&#x515A;&#x662F;&#x6700;&#x9AD8;&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x529B;&#x91CF;&#xFF0C;&#x63D0;&#x51FA;&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x603B;&#x8981;&#x6C42;&#xFF0C;&#x7A81;&#x51FA;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;&#x5728;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;</li>
</ul>
<h3 id="&#x56DB;&#x4E2A;&#x610F;&#x8BC6;">&#x56DB;&#x4E2A;&#x610F;&#x8BC6;</h3>
<p>&#x653F;&#x6CBB;&#x610F;&#x8BC6;&#x3001;&#x5927;&#x5C40;&#x610F;&#x8BC6;&#x3001;&#x6838;&#x5FC3;&#x610F;&#x8BC6;&#x3001;&#x770B;&#x9F50;&#x610F;&#x8BC6;&#x3002;</p>
<h3 id="&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;">&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;</h3>
<ul>
<li>&#x575A;&#x51B3;&#x7EF4;&#x62A4;&#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x515A;&#x4E2D;&#x592E;&#x7684;&#x6838;&#x5FC3;&#x3001;&#x5168;&#x515A;&#x7684;&#x6838;&#x5FC3;&#x5730;&#x4F4D;&#xFF0C;</li>
<li>&#x575A;&#x51B3;&#x7EF4;&#x62A4;&#x515A;&#x4E2D;&#x592E;&#x6743;&#x5A01;&#x548C;&#x96C6;&#x4E2D;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x3002;<h3 id="&#x56DB;&#x4E2A;&#x4F1F;&#x5927;">&#x56DB;&#x4E2A;&#x4F1F;&#x5927;</h3>
&#x4F1F;&#x5927;&#x6597;&#x4E89;&#xFF0C;&#x4F1F;&#x5927;&#x5DE5;&#x7A0B;&#xFF0C;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#xFF0C;&#x4F1F;&#x5927;&#x68A6;&#x60F3;<h3 id="&#x56DB;&#x4E2A;&#x81EA;&#x4FE1;">&#x56DB;&#x4E2A;&#x81EA;&#x4FE1;</h3>
&#x9053;&#x8DEF;&#x81EA;&#x4FE1;&#x3001;&#x7406;&#x8BBA;&#x81EA;&#x4FE1;&#x3001;&#x5236;&#x5EA6;&#x81EA;&#x4FE1;&#x3001;&#x6587;&#x5316;&#x81EA;&#x4FE1;<h3 id="&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x603B;&#x8981;&#x6C42;">&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x603B;&#x8981;&#x6C42;</h3>
&#x575A;&#x6301;&#x548C;&#x52A0;&#x5F3A;&#x515A;&#x7684;&#x5168;&#x9762;&#x9886;&#x5BFC;&#xFF0C;&#x575A;&#x6301;&#x515A;&#x8981;&#x7BA1;&#x515A;&#x3001;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#xFF0C;&#x4EE5;&#x52A0;&#x5F3A;&#x515A;&#x7684;&#x957F;&#x671F;&#x6267;&#x653F;&#x80FD;&#x529B;&#x5EFA;&#x8BBE;&#x3001;&#x5148;&#x8FDB;&#x6027;&#x548C;&#x7EAF;&#x6D01;&#x6027;&#x5EFA;&#x8BBE;&#x4E3A;&#x4E3B;&#x7EBF;&#xFF0C;&#x4EE5;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;&#x4E3A;&#x7EDF;&#x9886;&#xFF0C;&#x4EE5;&#x575A;&#x5B9A;&#x7406;&#x60F3;&#x4FE1;&#x5FF5;&#x5B97;&#x65E8;&#x4E3A;&#x6839;&#x57FA;&#xFF0C;&#x4EE5;&#x8C03;&#x52A8;&#x5168;&#x515A;&#x79EF;&#x6781;&#x6027;&#x3001;&#x4E3B;&#x52A8;&#x6027;&#x3001;&#x521B;&#x9020;&#x6027;&#x4E3A;&#x7740;&#x529B;&#x70B9;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;&#x3001;&#x601D;&#x60F3;&#x5EFA;&#x8BBE;&#x3001;&#x7EC4;&#x7EC7;&#x5EFA;&#x8BBE;&#x3001;&#x4F5C;&#x98CE;&#x5EFA;&#x8BBE;&#x3001;&#x7EAA;&#x5F8B;&#x5EFA;&#x8BBE;&#xFF0C;&#x628A;&#x5236;&#x5EA6;&#x5EFA;&#x8BBE;&#x8D2F;&#x7A7F;&#x5176;&#x4E2D;&#xFF0C;&#x6DF1;&#x5165;&#x63A8;&#x8FDB;&#x53CD;&#x8150;&#x8D25;&#x6597;&#x4E89;&#xFF0C;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x8D28;&#x91CF;&#xFF0C;&#x628A;&#x515A;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x59CB;&#x7EC8;&#x8D70;&#x5728;&#x65F6;&#x4EE3;&#x524D;&#x5217;&#x3001;&#x4EBA;&#x6C11;&#x8877;&#x5FC3;&#x62E5;&#x62A4;&#x3001;&#x52C7;&#x4E8E;&#x81EA;&#x6211;&#x9769;&#x547D;&#x3001;&#x7ECF;&#x5F97;&#x8D77;&#x5404;&#x79CD;&#x98CE;&#x6D6A;&#x8003;&#x9A8C;&#x3001;&#x671D;&#x6C14;&#x84EC;&#x52C3;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6267;&#x653F;&#x515A;&#x3002;<h3 id="&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x7684;&#x4E94;&#x9879;&#x57FA;&#x672C;&#x8981;&#x6C42;">&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x7684;&#x4E94;&#x9879;&#x57FA;&#x672C;&#x8981;&#x6C42;</h3>
&#x7B2C;&#x4E00;&#xFF0C;&#x575A;&#x6301;&#x515A;&#x7684;&#x57FA;&#x672C;&#x8DEF;&#x7EBF;&#xFF1B;
&#x7B2C;&#x4E8C;&#xFF0C;&#x575A;&#x6301;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#xFF0C;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#xFF1B;
&#x7B2C;&#x4E09;&#xFF0C;&#x575A;&#x6301;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF1B;
&#x7B2C;&#x56DB;&#xFF0C;&#x575A;&#x6301;&#x6C11;&#x4E3B;&#x96C6;&#x4E2D;&#x5236;&#xFF1B;
&#x7B2C;&#x4E94;&#xFF0C;&#x575A;&#x6301;&#x4ECE;&#x4E25;&#x7BA1;&#x515A;&#x6CBB;&#x515A;&#x3002; <h3 id="&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x7EC4;&#x7EC7;&#x8DEF;&#x7EBF;&#x662F;&#xFF1A;">&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x7EC4;&#x7EC7;&#x8DEF;&#x7EBF;&#x662F;&#xFF1A;</h3>
&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x7EC4;&#x7EC7;&#x4F53;&#x7CFB;&#x5EFA;&#x8BBE;&#x4E3A;&#x91CD;&#x70B9;&#xFF0C;&#x7740;&#x529B;&#x57F9;&#x517B;&#x5FE0;&#x8BDA;&#x5E72;&#x51C0;&#x62C5;&#x5F53;&#x7684;&#x9AD8;&#x7D20;&#x8D28;&#x5E72;&#x90E8;&#xFF0C;&#x7740;&#x529B;&#x96C6;&#x805A;&#x7231;&#x56FD;&#x5949;&#x732E;&#x7684;&#x5404;&#x65B9;&#x9762;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#xFF0C;&#x575A;&#x6301;&#x5FB7;&#x624D;&#x517C;&#x5907;&#x3001;&#x4EE5;&#x5FB7;&#x4E3A;&#x5148;&#x3001;&#x4EFB;&#x4EBA;&#x552F;&#x8D24;&#xFF0C;&#x4E3A;&#x575A;&#x6301;&#x548C;&#x52A0;&#x5F3A;&#x515A;&#x7684;&#x5168;&#x9762;&#x9886;&#x5BFC;&#x3001;&#x575A;&#x6301;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x63D0;&#x4F9B;&#x575A;&#x5F3A;&#x7EC4;&#x7EC7;&#x4FDD;&#x8BC1;&#x3002;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="hjt.html" class="navigation navigation-prev " aria-label="Previous page: 科学发展观">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ershida.html" class="navigation navigation-next " aria-label="Next page: 十二大精神">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"党史","level":"1.2.7","depth":2,"next":{"title":"十二大精神","level":"1.2.8","depth":2,"path":"zhengzhi/ershida.md","ref":"zhengzhi/ershida.md","articles":[]},"previous":{"title":"科学发展观","level":"1.2.6","depth":2,"path":"zhengzhi/hjt.md","ref":"zhengzhi/hjt.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"zhengzhi/dangshi.md","mtime":"2022-10-27T02:36:51.618Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-10T10:21:02.881Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

