
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>十二大精神 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../jingji/" />
    
    
    <link rel="prev" href="dangshi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    政治
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="socialist.html">
            
                <a href="socialist.html">
            
                    
                    中国特色社会主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="xjp_socialist.html">
            
                <a href="xjp_socialist.html">
            
                    
                    习近平新时代中国特色社会主义思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="mzd.html">
            
                <a href="mzd.html">
            
                    
                    毛泽东思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    邓小平理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="jzm.html">
            
                <a href="jzm.html">
            
                    
                    三个代表
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="hjt.html">
            
                <a href="hjt.html">
            
                    
                    科学发展观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="dangshi.html">
            
                <a href="dangshi.html">
            
                    
                    党史
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="ershida.html">
            
                <a href="ershida.html">
            
                    
                    十二大精神
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jingji/">
            
                <a href="../jingji/">
            
                    
                    经济
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jingji/mzj.html">
            
                <a href="../jingji/mzj.html">
            
                    
                    马政经-概论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jingji/goods.html">
            
                <a href="../jingji/goods.html">
            
                    
                    马政经-商品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jingji/leftValue.html">
            
                <a href="../jingji/leftValue.html">
            
                    
                    马政经-剩余价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../jingji/capital.html">
            
                <a href="../jingji/capital.html">
            
                    
                    马政经-资本积累
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../jingji/noun.html">
            
                <a href="../jingji/noun.html">
            
                    
                    常见经济学名词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../keji/">
            
                <a href="../keji/">
            
                    
                    科技
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../wenhua/">
            
                <a href="../wenhua/">
            
                    
                    文化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../history/">
            
                <a href="../history/">
            
                    
                    历史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../shishi/">
            
                <a href="../shishi/">
            
                    
                    时事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../zhexue/">
            
                <a href="../zhexue/">
            
                    
                    哲学理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../changshi/changshi.html">
            
                <a href="../changshi/changshi.html">
            
                    
                    常识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../law/law.html">
            
                <a href="../law/law.html">
            
                    
                    法律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="../document/doc.html">
            
                <a href="../document/doc.html">
            
                    
                    公文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="../writing/writing.html">
            
                <a href="../writing/writing.html">
            
                    
                    写作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >十二大精神</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5341;&#x4E8C;&#x5927;&#x7CBE;&#x795E;">&#x5341;&#x4E8C;&#x5927;&#x7CBE;&#x795E;</h1>
<h3 id="&#x4E8C;&#x5341;&#x5927;&#x5185;&#x5BB9;">&#x4E8C;&#x5341;&#x5927;&#x5185;&#x5BB9;</h3>
<ul>
<li>&#x4E00;&#x6B21;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x5927;&#x4F1A;</li>
</ul>
<p>&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7B2C;&#x4E8C;&#x5341;&#x6B21;&#x5168;&#x56FD;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#xFF0C;&#x662F;&#x5728;&#x5168;&#x515A;&#x5168;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x8FC8;&#x4E0A;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x65B0;&#x5F81;&#x7A0B;&#x3001;&#x5411;&#x7B2C;&#x4E8C;&#x4E2A;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#x8FDB;&#x519B;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#x53EC;&#x5F00;&#x7684;&#x4E00;&#x6B21;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x5927;&#x4F1A;&#x3002;</p>
<ul>
<li>&#x4E00;&#x4E2A;&#x4E3B;&#x9898;</li>
</ul>
<p>&#x9AD8;&#x4E3E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4F1F;&#x5927;&#x65D7;&#x5E1C;&#xFF0C;&#x5168;&#x9762;&#x8D2F;&#x5F7B;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#xFF0C;&#x5F18;&#x626C;&#x4F1F;&#x5927;&#x5EFA;&#x515A;&#x7CBE;&#x795E;&#xFF0C;&#x81EA;&#x4FE1;&#x81EA;&#x5F3A;&#x3001;&#x5B88;&#x6B63;&#x521B;&#x65B0;&#xFF0C;&#x8E14;&#x5389;&#x594B;&#x53D1;&#x3001;&#x52C7;&#x6BC5;&#x524D;&#x884C;&#xFF0C;&#x4E3A;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x3001;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x800C;&#x56E2;&#x7ED3;&#x594B;&#x6597;&#x3002;</p>
<ul>
<li>&#x56DB;&#x4E2A;&#x201C;&#x4E00;&#x7CFB;&#x5217;&#x201D;</li>
</ul>
<p>&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x4E00;&#x7CFB;&#x5217;&#x6218;&#x7565;&#x6027;&#x4E3E;&#x63AA;&#xFF0C;&#x63A8;&#x8FDB;&#x4E00;&#x7CFB;&#x5217;&#x53D8;&#x9769;&#x6027;&#x5B9E;&#x8DF5;&#xFF0C;&#x5B9E;&#x73B0;&#x4E00;&#x7CFB;&#x5217;&#x7A81;&#x7834;&#x6027;&#x8FDB;&#x5C55;&#xFF0C;&#x53D6;&#x5F97;&#x4E00;&#x7CFB;&#x5217;&#x6807;&#x5FD7;&#x6027;&#x6210;&#x679C;&#x3002;</p>
<ul>
<li>&#x4E00;&#x9879;&#x4E2D;&#x5FC3;&#x4EFB;&#x52A1;</li>
</ul>
<p>&#x4ECE;&#x73B0;&#x5728;&#x8D77;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x4E2D;&#x5FC3;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x56E2;&#x7ED3;&#x5E26;&#x9886;&#x5168;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#x3001;&#x5B9E;&#x73B0;&#x7B2C;&#x4E8C;&#x4E2A;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x4E2D;&#x56FD;&#x5F0F;&#x73B0;&#x4EE3;&#x5316;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x3002;</p>
<ul>
<li>&#x4E00;&#x9879;&#x4F1F;&#x5927;&#x800C;&#x8270;&#x5DE8;&#x7684;&#x4E8B;&#x4E1A;</li>
</ul>
<p>&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x4F1F;&#x5927;&#x800C;&#x8270;&#x5DE8;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x524D;&#x9014;&#x5149;&#x660E;&#xFF0C;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#x3002;</p>
<ul>
<li>&#x7B2C;&#x4E00;&#x8981;&#x52A1;</li>
</ul>
<p>&#x9AD8;&#x8D28;&#x91CF;&#x53D1;&#x5C55;&#x662F;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x3002;&#x53D1;&#x5C55;&#x662F;&#x515A;&#x6267;&#x653F;&#x5174;&#x56FD;&#x7684;&#x7B2C;&#x4E00;&#x8981;&#x52A1;&#x3002;</p>
<ul>
<li>&#x4E09;&#x4E2A;&#x201C;&#x7B2C;&#x4E00;&#x201D;</li>
</ul>
<p>&#x5FC5;&#x987B;&#x575A;&#x6301;&#x79D1;&#x6280;&#x662F;&#x7B2C;&#x4E00;&#x751F;&#x4EA7;&#x529B;&#x3001;&#x4EBA;&#x624D;&#x662F;&#x7B2C;&#x4E00;&#x8D44;&#x6E90;&#x3001;&#x521B;&#x65B0;&#x662F;&#x7B2C;&#x4E00;&#x52A8;&#x529B;&#xFF0C;&#x6DF1;&#x5165;&#x5B9E;&#x65BD;&#x79D1;&#x6559;&#x5174;&#x56FD;&#x6218;&#x7565;&#x3001;&#x4EBA;&#x624D;&#x5F3A;&#x56FD;&#x6218;&#x7565;&#x3001;&#x521B;&#x65B0;&#x9A71;&#x52A8;&#x53D1;&#x5C55;&#x6218;&#x7565;&#xFF0C;&#x5F00;&#x8F9F;&#x53D1;&#x5C55;&#x65B0;&#x9886;&#x57DF;&#x65B0;&#x8D5B;&#x9053;&#xFF0C;&#x4E0D;&#x65AD;&#x5851;&#x9020;&#x53D1;&#x5C55;&#x65B0;&#x52A8;&#x80FD;&#x65B0;&#x4F18;&#x52BF;&#x3002;</p>
<ul>
<li>&#x4E00;&#x573A;&#x6DF1;&#x523B;&#x9769;&#x547D;</li>
</ul>
<p>&#x5168;&#x9762;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#x662F;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x7684;&#x4E00;&#x573A;&#x6DF1;&#x523B;&#x9769;&#x547D;&#xFF0C;&#x5173;&#x7CFB;&#x515A;&#x6267;&#x653F;&#x5174;&#x56FD;&#xFF0C;&#x5173;&#x7CFB;&#x4EBA;&#x6C11;&#x5E78;&#x798F;&#x5B89;&#x5EB7;&#xFF0C;&#x5173;&#x7CFB;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x957F;&#x6CBB;&#x4E45;&#x5B89;&#x3002;</p>
<ul>
<li>&#x4E00;&#x9879;&#x4F18;&#x5148;&#x6218;&#x7565;</li>
</ul>
<p>&#x5B9E;&#x65BD;&#x5C31;&#x4E1A;&#x4F18;&#x5148;&#x6218;&#x7565;&#xFF0C;&#x5F3A;&#x5316;&#x5C31;&#x4E1A;&#x4F18;&#x5148;&#x653F;&#x7B56;&#xFF0C;&#x5065;&#x5168;&#x5C31;&#x4E1A;&#x516C;&#x5171;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x52A0;&#x5F3A;&#x56F0;&#x96BE;&#x7FA4;&#x4F53;&#x5C31;&#x4E1A;&#x515C;&#x5E95;&#x5E2E;&#x6276;&#xFF0C;&#x6D88;&#x9664;&#x5F71;&#x54CD;&#x5E73;&#x7B49;&#x5C31;&#x4E1A;&#x7684;&#x4E0D;&#x5408;&#x7406;&#x9650;&#x5236;&#x548C;&#x5C31;&#x4E1A;&#x6B67;&#x89C6;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x901A;&#x8FC7;&#x52E4;&#x594B;&#x52B3;&#x52A8;&#x5B9E;&#x73B0;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<ul>
<li>&#x5C71;&#x6C34;&#x6797;&#x7530;&#x6E56;&#x8349;&#x6C99;&#x4E00;&#x4F53;&#x5316;&#x4FDD;&#x62A4;&#x548C;&#x7CFB;&#x7EDF;&#x6CBB;&#x7406;</li>
</ul>
<p>&#x6211;&#x4EEC;&#x8981;&#x63A8;&#x8FDB;&#x7F8E;&#x4E3D;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#xFF0C;&#x575A;&#x6301;&#x5C71;&#x6C34;&#x6797;&#x7530;&#x6E56;&#x8349;&#x6C99;&#x4E00;&#x4F53;&#x5316;&#x4FDD;&#x62A4;&#x548C;&#x7CFB;&#x7EDF;&#x6CBB;&#x7406;&#x3002;</p>
<ul>
<li>&#x575A;&#x6301;&#x5B89;&#x5168;&#x7B2C;&#x4E00;&#x3001;&#x9884;&#x9632;&#x4E3A;&#x4E3B;</li>
</ul>
<p>&#x63D0;&#x9AD8;&#x516C;&#x5171;&#x5B89;&#x5168;&#x6CBB;&#x7406;&#x6C34;&#x5E73;&#xFF0C;&#x575A;&#x6301;&#x5B89;&#x5168;&#x7B2C;&#x4E00;&#x3001;&#x9884;&#x9632;&#x4E3A;&#x4E3B;&#xFF0C;&#x5B8C;&#x5584;&#x516C;&#x5171;&#x5B89;&#x5168;&#x4F53;&#x7CFB;&#xFF0C;&#x63D0;&#x9AD8;&#x9632;&#x707E;&#x51CF;&#x707E;&#x6551;&#x707E;&#x548C;&#x6025;&#x96BE;&#x9669;&#x91CD;&#x7A81;&#x53D1;&#x516C;&#x5171;&#x4E8B;&#x4EF6;&#x5904;&#x7F6E;&#x4FDD;&#x969C;&#x80FD;&#x529B;&#xFF0C;&#x52A0;&#x5F3A;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x4FDD;&#x62A4;&#x3002;&#x5B8C;&#x5584;&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x4F53;&#x7CFB;&#xFF0C;&#x5065;&#x5168;&#x5171;&#x5EFA;&#x5171;&#x6CBB;&#x5171;&#x4EAB;&#x7684;&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x5236;&#x5EA6;&#xFF0C;&#x63D0;&#x5347;&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x6548;&#x80FD;&#xFF0C;&#x7545;&#x901A;&#x548C;&#x89C4;&#x8303;&#x7FA4;&#x4F17;&#x8BC9;&#x6C42;&#x8868;&#x8FBE;&#x3001;&#x5229;&#x76CA;&#x534F;&#x8C03;&#x3001;&#x6743;&#x76CA;&#x4FDD;&#x969C;&#x901A;&#x9053;&#xFF0C;&#x5EFA;&#x8BBE;&#x4EBA;&#x4EBA;&#x6709;&#x8D23;&#x3001;&#x4EBA;&#x4EBA;&#x5C3D;&#x8D23;&#x3001;&#x4EBA;&#x4EBA;&#x4EAB;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x5171;&#x540C;&#x4F53;&#x3002;</p>
<ul>
<li>&#x5EFA;&#x6210;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x519B;&#x961F;</li>
</ul>
<p>&#x5982;&#x671F;&#x5B9E;&#x73B0;&#x5EFA;&#x519B;&#x4E00;&#x767E;&#x5E74;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF0C;&#x52A0;&#x5FEB;&#x628A;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#x5EFA;&#x6210;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x519B;&#x961F;&#xFF0C;&#x662F;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x6218;&#x7565;&#x8981;&#x6C42;&#x3002;</p>
<ul>
<li>&#x63A8;&#x8FDB;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#x5927;&#x4E1A;</li>
</ul>
<p>&#x575A;&#x6301;&#x8D2F;&#x5F7B;&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x89E3;&#x51B3;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x7684;&#x603B;&#x4F53;&#x65B9;&#x7565;&#xFF0C;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x63A8;&#x8FDB;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#x5927;&#x4E1A;&#x3002;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x3001;&#x6C11;&#x65CF;&#x590D;&#x5174;&#x7684;&#x5386;&#x53F2;&#x8F66;&#x8F6E;&#x6EDA;&#x6EDA;&#x5411;&#x524D;&#xFF0C;&#x7956;&#x56FD;&#x5B8C;&#x5168;&#x7EDF;&#x4E00;&#x4E00;&#x5B9A;&#x8981;&#x5B9E;&#x73B0;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#xFF01;</p>
<ul>
<li>&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x4E00;&#x5207;&#x5F62;&#x5F0F;&#x7684;&#x9738;&#x6743;&#x4E3B;&#x4E49;&#x548C;&#x5F3A;&#x6743;&#x653F;&#x6CBB;</li>
</ul>
<p>&#x4E2D;&#x56FD;&#x575A;&#x5B9A;&#x5949;&#x884C;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x548C;&#x5E73;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#xFF0C;&#x59CB;&#x7EC8;&#x6839;&#x636E;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x7684;&#x662F;&#x975E;&#x66F2;&#x76F4;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x653F;&#x7B56;&#xFF0C;&#x7EF4;&#x62A4;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x57FA;&#x672C;&#x51C6;&#x5219;&#xFF0C;&#x7EF4;&#x62A4;&#x56FD;&#x9645;&#x516C;&#x5E73;&#x6B63;&#x4E49;&#xFF0C;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x4E00;&#x5207;&#x5F62;&#x5F0F;&#x7684;&#x9738;&#x6743;&#x4E3B;&#x4E49;&#x548C;&#x5F3A;&#x6743;&#x653F;&#x6CBB;&#xFF0C;&#x53CD;&#x5BF9;&#x51B7;&#x6218;&#x601D;&#x7EF4;&#xFF0C;&#x53CD;&#x5BF9;&#x5E72;&#x6D89;&#x522B;&#x56FD;&#x5185;&#x653F;&#xFF0C;&#x53CD;&#x5BF9;&#x641E;&#x53CC;&#x91CD;&#x6807;&#x51C6;&#x3002;</p>
<ul>
<li>&#x52A0;&#x5F3A;&#x515A;&#x4E2D;&#x592E;&#x96C6;&#x4E2D;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;</li>
</ul>
<p>&#x6211;&#x4EEC;&#x8981;&#x575A;&#x6301;&#x548C;&#x52A0;&#x5F3A;&#x515A;&#x4E2D;&#x592E;&#x96C6;&#x4E2D;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#xFF0C;&#x5065;&#x5168;&#x603B;&#x63FD;&#x5168;&#x5C40;&#x3001;&#x534F;&#x8C03;&#x5404;&#x65B9;&#x7684;&#x515A;&#x7684;&#x9886;&#x5BFC;&#x5236;&#x5EA6;&#x4F53;&#x7CFB;&#xFF0C;&#x5B8C;&#x5584;&#x515A;&#x4E2D;&#x592E;&#x91CD;&#x5927;&#x51B3;&#x7B56;&#x90E8;&#x7F72;&#x843D;&#x5B9E;&#x673A;&#x5236;&#xFF0C;&#x786E;&#x4FDD;&#x5168;&#x515A;&#x5728;&#x653F;&#x6CBB;&#x7ACB;&#x573A;&#x3001;&#x653F;&#x6CBB;&#x65B9;&#x5411;&#x3001;&#x653F;&#x6CBB;&#x539F;&#x5219;&#x3001;&#x653F;&#x6CBB;&#x9053;&#x8DEF;&#x4E0A;&#x540C;&#x515A;&#x4E2D;&#x592E;&#x4FDD;&#x6301;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#xFF0C;&#x786E;&#x4FDD;&#x515A;&#x7684;&#x56E2;&#x7ED3;&#x7EDF;&#x4E00;&#x3002;</p>
<ul>
<li>&#x575A;&#x6301;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x4EBA;&#x6C11;&#x3001;&#x4E00;&#x5207;&#x4F9D;&#x9760;&#x4EBA;&#x6C11;</li>
</ul>
<p>&#x5168;&#x515A;&#x8981;&#x575A;&#x6301;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x6839;&#x672C;&#x5B97;&#x65E8;&#xFF0C;&#x6811;&#x7262;&#x7FA4;&#x4F17;&#x89C2;&#x70B9;&#xFF0C;&#x8D2F;&#x5F7B;&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#xFF0C;&#x5C0A;&#x91CD;&#x4EBA;&#x6C11;&#x9996;&#x521B;&#x7CBE;&#x795E;&#xFF0C;&#x575A;&#x6301;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x4EBA;&#x6C11;&#x3001;&#x4E00;&#x5207;&#x4F9D;&#x9760;&#x4EBA;&#x6C11;&#xFF0C;&#x4ECE;&#x7FA4;&#x4F17;&#x4E2D;&#x6765;&#x3001;&#x5230;&#x7FA4;&#x4F17;&#x4E2D;&#x53BB;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x540C;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x8840;&#x8089;&#x8054;&#x7CFB;&#xFF0C;&#x59CB;&#x7EC8;&#x63A5;&#x53D7;&#x4EBA;&#x6C11;&#x6279;&#x8BC4;&#x548C;&#x76D1;&#x7763;&#xFF0C;&#x59CB;&#x7EC8;&#x540C;&#x4EBA;&#x6C11;&#x540C;&#x547C;&#x5438;&#x3001;&#x5171;&#x547D;&#x8FD0;&#x3001;&#x5FC3;&#x8FDE;&#x5FC3;&#xFF0C;&#x4E0D;&#x65AD;&#x5DE9;&#x56FA;&#x5168;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5927;&#x56E2;&#x7ED3;&#xFF0C;&#x52A0;&#x5F3A;&#x6D77;&#x5185;&#x5916;&#x4E2D;&#x534E;&#x513F;&#x5973;&#x5927;&#x56E2;&#x7ED3;&#xFF0C;&#x5F62;&#x6210;&#x540C;&#x5FC3;&#x5171;&#x5706;&#x4E2D;&#x56FD;&#x68A6;&#x7684;&#x5F3A;&#x5927;&#x5408;&#x529B;&#x3002;</p>
<h3 id="&#x53C2;&#x8003;">&#x53C2;&#x8003;</h3>
<ul>
<li><a href="https://news.cnr.cn/native/gd/sz/20221019/t20221019_526037803.shtml" target="_blank">&#x515A;&#x7684;&#x4E8C;&#x5341;&#x5927;&#x62A5;&#x544A;&#x5B66;&#x4E60;&#x624B;&#x8D26;</a> </li>
<li><a href="http://cpc.people.com.cn/20th/n1/2022/1017/c448334-32546752.html" target="_blank">&#x201C;&#x4E00;&#x201D;&#x6587;&#x5E26;&#x4F60;&#x770B;&#x4E8C;&#x5341;&#x5927;&#x62A5;&#x544A;</a> </li>
<li><a href="https://m.gmw.cn/baijia/2022-10/19/36098644.html" target="_blank">&#x5212;&#x91CD;&#x70B9;&#xFF01;&#x4E00;&#x5957;&#x9898;&#x5E26;&#x4F60;&#x5B66;&#x4E60;&#x4E8C;&#x5341;&#x5927;&#x62A5;&#x544A;</a></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="dangshi.html" class="navigation navigation-prev " aria-label="Previous page: 党史">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../jingji/" class="navigation navigation-next " aria-label="Next page: 经济">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"十二大精神","level":"1.2.8","depth":2,"next":{"title":"经济","level":"1.3","depth":1,"path":"jingji/README.md","ref":"jingji/README.md","articles":[{"title":"马政经-概论","level":"1.3.1","depth":2,"path":"jingji/mzj.md","ref":"jingji/mzj.md","articles":[]},{"title":"马政经-商品","level":"1.3.2","depth":2,"path":"jingji/goods.md","ref":"jingji/goods.md","articles":[]},{"title":"马政经-剩余价值","level":"1.3.3","depth":2,"path":"jingji/leftValue.md","ref":"jingji/leftValue.md","articles":[]},{"title":"马政经-资本积累","level":"1.3.4","depth":2,"path":"jingji/capital.md","ref":"jingji/capital.md","articles":[]},{"title":"常见经济学名词","level":"1.3.5","depth":2,"path":"jingji/noun.md","ref":"jingji/noun.md","articles":[]}]},"previous":{"title":"党史","level":"1.2.7","depth":2,"path":"zhengzhi/dangshi.md","ref":"zhengzhi/dangshi.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"zhengzhi/ershida.md","mtime":"2022-10-19T09:07:24.942Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-10T10:21:02.881Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

