
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>习近平新时代中国特色社会主义思想 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="mzd.html" />
    
    
    <link rel="prev" href="socialist.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    政治
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="socialist.html">
            
                <a href="socialist.html">
            
                    
                    中国特色社会主义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="xjp_socialist.html">
            
                <a href="xjp_socialist.html">
            
                    
                    习近平新时代中国特色社会主义思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="mzd.html">
            
                <a href="mzd.html">
            
                    
                    毛泽东思想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="dxp.html">
            
                <a href="dxp.html">
            
                    
                    邓小平理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="jzm.html">
            
                <a href="jzm.html">
            
                    
                    三个代表
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="hjt.html">
            
                <a href="hjt.html">
            
                    
                    科学发展观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="dangshi.html">
            
                <a href="dangshi.html">
            
                    
                    党史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="ershida.html">
            
                <a href="ershida.html">
            
                    
                    十二大精神
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jingji/">
            
                <a href="../jingji/">
            
                    
                    经济
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jingji/mzj.html">
            
                <a href="../jingji/mzj.html">
            
                    
                    马政经-概论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jingji/goods.html">
            
                <a href="../jingji/goods.html">
            
                    
                    马政经-商品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jingji/leftValue.html">
            
                <a href="../jingji/leftValue.html">
            
                    
                    马政经-剩余价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../jingji/capital.html">
            
                <a href="../jingji/capital.html">
            
                    
                    马政经-资本积累
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../jingji/noun.html">
            
                <a href="../jingji/noun.html">
            
                    
                    常见经济学名词
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../keji/">
            
                <a href="../keji/">
            
                    
                    科技
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../wenhua/">
            
                <a href="../wenhua/">
            
                    
                    文化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../history/">
            
                <a href="../history/">
            
                    
                    历史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../shishi/">
            
                <a href="../shishi/">
            
                    
                    时事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../zhexue/">
            
                <a href="../zhexue/">
            
                    
                    哲学理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../changshi/changshi.html">
            
                <a href="../changshi/changshi.html">
            
                    
                    常识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../law/law.html">
            
                <a href="../law/law.html">
            
                    
                    法律
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="../document/doc.html">
            
                <a href="../document/doc.html">
            
                    
                    公文
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="../writing/writing.html">
            
                <a href="../writing/writing.html">
            
                    
                    写作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >习近平新时代中国特色社会主义思想</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;">&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;</h1>
<h2 id="&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;"><a href="http://theory.people.com.cn/GB/40557/413700/413701/index.html" target="_blank">&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;</a></h2>
<h2 id="&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5B66;&#x4E60;&#x7EB2;&#x8981;&#x300B;&#x5168;&#x6587;"><a href="https://www.12371.cn/2019/07/22/ARTI1563758610299239.shtml" target="_blank">&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5B66;&#x4E60;&#x7EB2;&#x8981;&#x300B;&#x5168;&#x6587;</a></h2>
<h2 id="&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF1A;">&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF1A;</h2>
<ul>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6700;&#x672C;&#x8D28;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#xFF0C;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x7684;&#x6700;&#x5927;&#x4F18;&#x52BF;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x6700;&#x9AD8;&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x529B;&#x91CF;&#xFF0C;&#x5168;&#x515A;&#x5FC5;&#x987B;&#x589E;&#x5F3A;&#x201C;&#x56DB;&#x4E2A;&#x610F;&#x8BC6;&#x201D;&#x3001;&#x575A;&#x5B9A;&#x201C;&#x56DB;&#x4E2A;&#x81EA;&#x4FE1;&#x201D;&#x3001;&#x505A;&#x5230;&#x201C;&#x4E24;&#x4E2A;&#x7EF4;&#x62A4;&#x201D;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x575A;&#x6301;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x603B;&#x4EFB;&#x52A1;&#x662F;&#x5B9E;&#x73B0;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF0C;&#x5728;&#x5168;&#x9762;&#x5EFA;&#x6210;&#x5C0F;&#x5EB7;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5206;&#x4E24;&#x6B65;&#x8D70;&#x5728;&#x672C;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x5EFA;&#x6210;&#x5BCC;&#x5F3A;&#x6C11;&#x4E3B;&#x6587;&#x660E;&#x548C;&#x8C10;&#x7F8E;&#x4E3D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#xFF0C;&#x4EE5;&#x4E2D;&#x56FD;&#x5F0F;&#x73B0;&#x4EE3;&#x5316;&#x63A8;&#x8FDB;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x65B0;&#x65F6;&#x4EE3;&#x6211;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x662F;&#x4EBA;&#x6C11;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x9700;&#x8981;&#x548C;&#x4E0D;&#x5E73;&#x8861;&#x4E0D;&#x5145;&#x5206;&#x7684;&#x53D1;&#x5C55;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x4EE5;&#x4EBA;&#x6C11;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x53D1;&#x5C55;&#x601D;&#x60F3;&#xFF0C;&#x53D1;&#x5C55;&#x5168;&#x8FC7;&#x7A0B;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#xFF0C;&#x63A8;&#x52A8;&#x4EBA;&#x7684;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x3001;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x5171;&#x540C;&#x5BCC;&#x88D5;&#x53D6;&#x5F97;&#x66F4;&#x4E3A;&#x660E;&#x663E;&#x7684;&#x5B9E;&#x8D28;&#x6027;&#x8FDB;&#x5C55;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x603B;&#x4F53;&#x5E03;&#x5C40;&#x662F;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x3001;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;&#x3001;&#x6587;&#x5316;&#x5EFA;&#x8BBE;&#x3001;&#x793E;&#x4F1A;&#x5EFA;&#x8BBE;&#x3001;&#x751F;&#x6001;&#x6587;&#x660E;&#x5EFA;&#x8BBE;&#x4E94;&#x4F4D;&#x4E00;&#x4F53;&#xFF0C;&#x6218;&#x7565;&#x5E03;&#x5C40;&#x662F;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x3001;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x6539;&#x9769;&#x3001;&#x5168;&#x9762;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#x3001;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#x56DB;&#x4E2A;&#x5168;&#x9762;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x6539;&#x9769;&#x603B;&#x76EE;&#x6807;&#x662F;&#x5B8C;&#x5584;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x3001;&#x63A8;&#x8FDB;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x4F53;&#x7CFB;&#x548C;&#x6CBB;&#x7406;&#x80FD;&#x529B;&#x73B0;&#x4EE3;&#x5316;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#x603B;&#x76EE;&#x6807;&#x662F;&#x5EFA;&#x8BBE;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x4F53;&#x7CFB;&#x3001;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x56FD;&#x5BB6;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x548C;&#x5B8C;&#x5584;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x57FA;&#x672C;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#xFF0C;&#x4F7F;&#x5E02;&#x573A;&#x5728;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x4E2D;&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#xFF0C;&#x66F4;&#x597D;&#x53D1;&#x6325;&#x653F;&#x5E9C;&#x4F5C;&#x7528;&#xFF0C;&#x628A;&#x63E1;&#x65B0;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x8D2F;&#x5F7B;&#x521B;&#x65B0;&#x3001;&#x534F;&#x8C03;&#x3001;&#x7EFF;&#x8272;&#x3001;&#x5F00;&#x653E;&#x3001;&#x5171;&#x4EAB;&#x7684;&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;&#xFF0C;&#x52A0;&#x5FEB;&#x6784;&#x5EFA;&#x4EE5;&#x56FD;&#x5185;&#x5927;&#x5FAA;&#x73AF;&#x4E3A;&#x4E3B;&#x4F53;&#x3001;&#x56FD;&#x5185;&#x56FD;&#x9645;&#x53CC;&#x5FAA;&#x73AF;&#x76F8;&#x4E92;&#x4FC3;&#x8FDB;&#x7684;&#x65B0;&#x53D1;&#x5C55;&#x683C;&#x5C40;&#xFF0C;&#x63A8;&#x52A8;&#x9AD8;&#x8D28;&#x91CF;&#x53D1;&#x5C55;&#xFF0C;&#x7EDF;&#x7B79;&#x53D1;&#x5C55;&#x548C;&#x5B89;&#x5168;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x515A;&#x5728;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5F3A;&#x519B;&#x76EE;&#x6807;&#x662F;&#x5EFA;&#x8BBE;&#x4E00;&#x652F;&#x542C;&#x515A;&#x6307;&#x6325;&#x3001;&#x80FD;&#x6253;&#x80DC;&#x4ED7;&#x3001;&#x4F5C;&#x98CE;&#x4F18;&#x826F;&#x7684;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#xFF0C;&#x628A;&#x4EBA;&#x6C11;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x519B;&#x961F;&#xFF1B; </li>
<li>&#x660E;&#x786E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x5927;&#x56FD;&#x5916;&#x4EA4;&#x8981;&#x670D;&#x52A1;&#x6C11;&#x65CF;&#x590D;&#x5174;&#x3001;&#x4FC3;&#x8FDB;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#xFF0C;&#x63A8;&#x52A8;&#x5EFA;&#x8BBE;&#x65B0;&#x578B;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF1B;</li>
<li>&#x660E;&#x786E;&#x5168;&#x9762;&#x4ECE;&#x4E25;&#x6CBB;&#x515A;&#x7684;&#x6218;&#x7565;&#x65B9;&#x9488;&#xFF0C;&#x63D0;&#x51FA;&#x65B0;&#x65F6;&#x4EE3;&#x515A;&#x7684;&#x5EFA;&#x8BBE;&#x603B;&#x8981;&#x6C42;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;&#x3001;&#x601D;&#x60F3;&#x5EFA;&#x8BBE;&#x3001;&#x7EC4;&#x7EC7;&#x5EFA;&#x8BBE;&#x3001;&#x4F5C;&#x98CE;&#x5EFA;&#x8BBE;&#x3001;&#x7EAA;&#x5F8B;&#x5EFA;&#x8BBE;&#xFF0C;&#x628A;&#x5236;&#x5EA6;&#x5EFA;&#x8BBE;&#x8D2F;&#x7A7F;&#x5176;&#x4E2D;&#xFF0C;&#x6DF1;&#x5165;&#x63A8;&#x8FDB;&#x53CD;&#x8150;&#x8D25;&#x6597;&#x4E89;&#xFF0C;&#x843D;&#x5B9E;&#x7BA1;&#x515A;&#x6CBB;&#x515A;&#x653F;&#x6CBB;&#x8D23;&#x4EFB;&#xFF0C;&#x4EE5;&#x4F1F;&#x5927;&#x81EA;&#x6211;&#x9769;&#x547D;&#x5F15;&#x9886;&#x4F1F;&#x5927;&#x793E;&#x4F1A;&#x9769;&#x547D;</li>
</ul>
<h3 id="&#x65B0;&#x53D1;&#x5C55;&#x683C;&#x5C40;">&#x65B0;&#x53D1;&#x5C55;&#x683C;&#x5C40;</h3>
<ul>
<li>&#x5FC5;&#x987B;&#x575A;&#x6301;&#x6DF1;&#x5316;&#x4F9B;&#x7ED9;&#x4FA7;&#x7ED3;&#x6784;&#x6027;&#x6539;&#x9769;&#xFF0C;&#x4EE5;&#x521B;&#x65B0;&#x9A71;&#x52A8;&#x3001;&#x9AD8;&#x8D28;&#x91CF;&#x4F9B;&#x7ED9;&#x5F15;&#x9886;&#x548C;&#x521B;&#x9020;&#x65B0;&#x9700;&#x6C42;&#xFF0C;&#x63D0;&#x5347;&#x4F9B;&#x7ED9;&#x4F53;&#x7CFB;&#x7684;&#x97E7;&#x6027;&#x548C;&#x5BF9;&#x56FD;&#x5185;&#x9700;&#x6C42;&#x7684;&#x9002;&#x914D;&#x6027;</li>
<li>&#x5FC5;&#x987B;&#x5EFA;&#x7ACB;&#x6269;&#x5927;&#x5185;&#x9700;&#x7684;&#x6709;&#x6548;&#x5236;&#x5EA6;&#xFF0C;&#x52A0;&#x5FEB;&#x57F9;&#x80B2;&#x5B8C;&#x6574;&#x5185;&#x9700;&#x4F53;&#x7CFB;&#xFF0C;&#x52A0;&#x5F3A;&#x9700;&#x6C42;&#x4FA7;&#x7BA1;&#x7406;&#xFF0C;&#x5EFA;&#x8BBE;&#x5F3A;&#x5927;&#x56FD;&#x5185;&#x5E02;&#x573A; </li>
<li>&#x5FC5;&#x987B;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x63A8;&#x8FDB;&#x6539;&#x9769;&#xFF0C;&#x7834;&#x9664;&#x5236;&#x7EA6;&#x7ECF;&#x6D4E;&#x5FAA;&#x73AF;&#x7684;&#x5236;&#x5EA6;&#x969C;&#x788D;&#xFF0C;&#x63A8;&#x52A8;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x5FAA;&#x73AF;&#x6D41;&#x8F6C;&#x548C;&#x751F;&#x4EA7;&#x3001;&#x5206;&#x914D;&#x3001;&#x6D41;&#x901A;&#x3001;&#x6D88;&#x8D39;&#x5404;&#x73AF;&#x8282;&#x6709;&#x673A;&#x8854;&#x63A5;</li>
<li>&#x5FC5;&#x987B;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x6269;&#x5927;&#x5F00;&#x653E;&#xFF0C;&#x6301;&#x7EED;&#x6DF1;&#x5316;&#x8981;&#x7D20;&#x6D41;&#x52A8;&#x578B;&#x5F00;&#x653E;&#xFF0C;&#x7A33;&#x6B65;&#x62D3;&#x5C55;&#x5236;&#x5EA6;&#x578B;&#x5F00;&#x653E;&#xFF0C;&#x4F9D;&#x6258;&#x56FD;&#x5185;&#x7ECF;&#x6D4E;&#x5FAA;&#x73AF;&#x4F53;&#x7CFB;&#x5F62;&#x6210;&#x5BF9;&#x5168;&#x7403;&#x8981;&#x7D20;&#x8D44;&#x6E90;&#x7684;&#x5F3A;&#x5927;&#x5F15;&#x529B;&#x573A;</li>
<li>&#x5FC5;&#x987B;&#x5F3A;&#x5316;&#x56FD;&#x5185;&#x5927;&#x5FAA;&#x73AF;&#x7684;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x56FD;&#x9645;&#x5FAA;&#x73AF;&#x63D0;&#x5347;&#x56FD;&#x5185;&#x5927;&#x5FAA;&#x73AF;&#x6548;&#x7387;&#x548C;&#x6C34;&#x5E73;&#xFF0C;&#x5B9E;&#x73B0;&#x56FD;&#x5185;&#x56FD;&#x9645;&#x53CC;&#x5FAA;&#x73AF;&#x4E92;&#x4FC3;&#x5171;&#x8FDB; <h3 id="&#x65B0;&#x53D1;&#x5C55;&#x9636;&#x6BB5;">&#x65B0;&#x53D1;&#x5C55;&#x9636;&#x6BB5;</h3>
&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x56FD;&#x5BB6;&#x65B0;&#x53D1;&#x5C55;&#x9636;&#x6BB5;<h3 id="&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;">&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;</h3>
&#x521B;&#x65B0;&#x3001;&#x534F;&#x8C03;&#x3001;&#x7EFF;&#x8272;&#x3001;&#x5F00;&#x653E;&#x3001;&#x5171;&#x4EAB;&#x7684;&#x53D1;&#x5C55;&#x7406;&#x5FF5; <h3 id=""> </h3>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="socialist.html" class="navigation navigation-prev " aria-label="Previous page: 中国特色社会主义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="mzd.html" class="navigation navigation-next " aria-label="Next page: 毛泽东思想">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"习近平新时代中国特色社会主义思想","level":"1.2.2","depth":2,"next":{"title":"毛泽东思想","level":"1.2.3","depth":2,"path":"zhengzhi/mzd.md","ref":"zhengzhi/mzd.md","articles":[]},"previous":{"title":"中国特色社会主义","level":"1.2.1","depth":2,"path":"zhengzhi/socialist.md","ref":"zhengzhi/socialist.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"zhengzhi/xjp_socialist.md","mtime":"2022-10-21T07:47:49.636Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-03-10T10:21:02.881Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

